/* BAN_APPEALS_NOTIFICATION_REVIEW_COMPLETE */
"&ge+p" = "\U200eVi har fuldf\U00f8rt din gennemgang. Tryk for flere oplysninger.";
/* BAN_APPEALS_NOTIFICATION_REVIEW_COMPLETE_MAC */
"&ge+p=" = "\U200eVi har fuldf\U00f8rt din anmeldelse. Klik for at f\U00e5 flere oplysninger.";
/* BAN_APPEALS_NOTIFICATION_TITLE */
"eO1pA" = "\U200eWhatsApp Support";
/* NSE_RMR_NOTIFICATION_BEGAN */
"rdxh(" = "\U200eSynkronisering med %1$@ p\U00e5 %2$@.";
/* NSE_RMR_NOTIFICATION_FAILED */
"GW.~`" = "\U200eSynkronisering med %1$@ p\U00e5 %2$@ er stoppet. \U00c5bn %3$@ for at genoptage.";
/* NSE_RMR_NOTIFICATION_SUCCEEDED */
"84_S_" = "\U200eSynkronisering med %1$@ p\U00e5 %2$@ er afsluttet.";
